{
  "intro": {
    "text": "<p>FRENCH DESIGNER LIVING IN GENEVA, SWITZERLAND. IN RECENT YEARS, HIS RESEARCH AND EXPERIMENTATION WAS TURNED AROUND THE ELECTRONIC LUTHERIE. HIS INSTRUMENTS AND TOOLS, BEYOND NECESSARILY SERVING ALREADY ESTABLISHED MUSICIANS ATTEMPT INSTEAD TO BRIDGE THE GAP BETWEEN SCIENCE, SOCIETY OR TECHNOLOGY AND THE VIEWER USER. THUS THE USE OF A MUSICAL ENVIRONMENT AND INSTRUMENT-TOOL ACTS AS A MEDIATOR BETWEEN THE HUMAN WHO PARTICIPATES IN THESE EXPERIENCES AND THE SUBJECT EXPLORED.<br>MORE RECENTLY, HIS PRACTICE HAS FOCUSED ON HUMAN- CENTERED DESIGN BY EXPLORING THE RELATIONSHIP BETWEEN PEDAGOGICAL PRACTICES, INTERDISCIPLINARY COLLABORATION, AND THE DESIGN OF TOOLS FOR YOUNG CHILDREN AS PART OF MUSICAL LEARNING IN A HUMAN-CENTERED PERSPECTIVE. SOMETIME HE ACT ALSO AS A GRAPHICS DESIGNER.</p>"
  },

  "arrayOfProject": [
    {
      "title":            "BodySynth BS.01",
      "text":             "French designer living in geneva, switzerland. in recent years, his research and experimentation was turned around the electronic lutherie. his instruments and tools, beyond necessarily serving already established musicians attempt instead to bridge the gap between science, society or technology and the viewer user. thus the use of a musical environment and instrument-tool acts as a mediator between the human who participates in these experiences and the subject explored.",
      "arrayOfImageUrl":  [
        "BS/BS1.jpg",
        "BS/BS2.jpg",
        "BS/BS3.jpg",
        "BS/BS4.jpg"
      ]
    },
    {
      "title":            "GCS.01",
      "text":             "text du projet",
      "arrayOfImageUrl":  [
        "GCS/GCS1.jpg",
        "GCS/GCS2.jpg",
        "GCS/GCS3.jpg",
        "GCS/GCS4.jpg"
      ]
    },
    {
      "title":            "MF.01c",
      "text":             "text du projet",
      "arrayOfImageUrl":  [
        "SP/SP1.jpg",
        "SP/SP2.jpg",
        "SP/SP3.jpg",
        "SP/SP4.jpg",
        "SP/SP5.jpg",
        "SP/SP6.jpg",
        "SP/SP7.jpg"
      ]
    }
  ],

  "arrayOfCvSection": [
    {
      "title":            "publications",
      "arrayOfProject": [
        {
          "name":         "nom de projet 1",
          "url":          "google.com"
        },
        {
          "name":         "nom de projet 2",
          "url":          "google.com"
        }
      ]
    },
    {
      "title":            "titre autre section",
      "arrayOfProject": [
        {
          "name":         "nom de projet 1",
          "url":          "google.com"
        },
        {
          "name":         "nom de projet 2",
          "url":          "google.com"
        }
      ]
    },
    {
      "title":            "section 3 de cv",
      "arrayOfProject": [
        {
          "name":         "nom de projet 1",
          "url":          "google.com"
        },
        {
          "name":         "nom de projet 2",
          "url":          "google.com"
        }
      ]
    }
  ],

  "arrayOfArchive": [
    {
      "imageUrl":         "url",
      "date":             "18 janvier",
      "title":            "titre archive"
    },
    {
      "imageUrl":         "url",
      "date":             "20 avril",
      "title":            "titre autre"
    },
    {
      "imageUrl":         "url",
      "date":             "18 mars",
      "title":            "bla blabla"
    }
  ]
}
